book_info = {
    "temnaya-praktika": {
        "background": "../images/castle-bg.png",
        "name": "Тёмная практика. Эльф в подарок",
        "avatar": "../images/Avatar.png",
        "description": """Судьба смеется надо мной! Отправили меня на практику к сияющим
            ханжам из Академии Света! Для тёмной адептки это хуже ссылки. Мы
            презираем светлых, они презирают нас - и всё бы было гармонично и
            дальше, если бы не одно но... Моя практика! Каждое утро теперь как
            мини-экзекуция: медитации, нравоучения и этот эльф-наставник -
            ангельское лицо, дьявольский характер. Я привыкла смущать даже
            статуи, но наставник отвечает так, что краснею уже я. Вместо
            привычной победы - азарт и желание сломать его светлое величество,
            хотя с каждым раундом кажется, что проигрываю сама себе.""",
        "book-cover": "../images/temnaya-praktika.png",
        "excerpt": """Виора Эйрт, ты вообще понимаешь, что могла натворить?

Ректор, госпожа Крайл, гроза всей тёмной академии, в этот момент напоминала древнюю змею из легенд: взгляд прожигающий, голос шелестящий, а губы вытянуты в тонкую линию. Я сидела напротив, не зная, куда деть руки, и мысленно перебирала все возможные оправдания. К сожалению, ни одно не подходило.

— Это был… эксперимент, — попыталась я бодро, хотя звучала скорее как пойманный за хвост мышонок.

— Эксперимент? — переспросила ректор так, что в кабинете резко опустилась температура. — Ты попыталась вызвать демона в школьной лаборатории! С другими студентами, в обход всех инструкций и здравого смысла!

— Ты права, — ректор сложила руки на столе, сверкая глазами. — Потому что у тебя не будет такой возможности. С сегодняшнего дня ты направляешься на практику… в Академию Света.""",
    },

    "xozyaika-priyuta": {
        "background": "../images/village-bg.png",
        "name": "Хозяйка приюта или Я мама по желанию!",
        "avatar": "../images/Avatar.png",
        "description": """— Ты моя мама, — говорит испуганный мальчик, прижимая к груди светящийся камень. — Я загадал тебя.

Сорок лет. Работа не радует, подруг нет, за плечами развод и взрослый сын, а впереди одно только одиночество. 

И вдруг – вспышка. Портал. И я – посреди пыльной, промозглой лачуги в другом мире, где от меня, кажется, ждут чуда.

Ребёнок из приюта украл артефакт исполнения желаний… и пожелал семью. А волшебство решило, что я подхожу на роль матери.

Теперь передо мной - разрушенный приют, голодные дети, магия, которой я не понимаю, и новый мир, где от моего выбора зависит не только мое будущее… но и их жизнь. 

Зато одиночество похоже мне теперь не грозит!""",
        "book-cover": "../images/xozyaika-priyuta.png",
        "excerpt": """Когда карусель остановилась, я медленно открыла глаза. Первое, на чем сфокусировался взгляд - грязный, дощатый пол. Он был тёмным от времени, покрытым слоем пыли и засохшей грязи. Между досками виднелись щели, а в воздухе стоял затхлый запах сырости. Приятного в этом... чего-то неприятного.

Я заморгала, пытаясь понять, где нахожусь. Тело ломило, будто меня переехала телега. Ладони, которыми я опиралась на пол, тут же испачкались в грязи. Я поднялась, и с отвращением смахнула прилипший мусор.

Комната была маленькая, убогая. Дощатые стены с потёками, словно по ним когда-то стекала вода. В углу громоздились какие-то лохмотья - то ли тряпки, то ли бывшее одеяло. У низкого, мутного окошка стояла перекошенная табуретка, а на ней - миска с заплесневелыми корками хлеба. От всего этого веяло отчаянием и заброшенностью.

И тут я услышала шумное дыхание.

Я резко обернулась. В дальнем углу комнаты, будто вжавшись в стену, стоял ребёнок. Совсем маленький - лет пяти-шести, не больше. Худой до невозможности, с торчащими ключицами, в рваной серой рубашке, которая висела на нём как мешок. Глаза - огромные, испуганные, в них застыл страх и изумление.

Но больше всего меня поразило то, что он держал в руках.

Камень. Светящийся, переливающийся мягким голубым светом, будто кусочек пойманной луны. Он пульсировал в такт дыханию мальчика, и я поклялась бы, что ощущала его тепло даже на расстоянии.

— Ч-что... — голос у меня сел, в горле пересохло.

Мальчик застыл, его маленькие губы дрогнули. Он судорожно вдохнул, распахнул рот ещё шире и прошептал, словно боясь, что если скажет громче, всё исчезнет:

— П-получилось...""",
    },

    "stroptivaya-nevesta": {
        "background": "../images/village-bg.png",
        "name": "Строптивая невеста для злодея",
        "avatar": "../images/Avatar.png",
        "description": """Я ненавидела этот роман… пока сама в нём не оказалась.

Я литературный агент и привыкла к странным сюжетам, но последний – верх абсурда! Глупая героиня, шаблонный принц и пугающий злодей, от которого читательницы почему-то сходят с ума.

А потом я заснула… и проснулась в теле той самой героини! Теперь мне предстоит не просто выжить в мире магии и интриг, но и выбрать между двумя братьями:
прекрасным принцем, готовым бросить мир к моим ногам,
или его сводным братом - опасным, безжалостным и пугающе притягательным.

Смогу ли я вернуться домой? И что делать, если на кону не только моя жизнь, но и сердце?""",
        "book-cover": "../images/stroptivaya-nevesta.png",
        "excerpt": """Мужская рука обхватила мои запястья, заводя высоко вверх над головой и прижимая к шелковой простыни. Я выгнулась ему навстречу, отчего-то чувствуя одиноко без его ласк. Мужчина ухмыльнулся и покачал головой. Неужели он сейчас уйдет и оставит меня вот так? Распаленную от возбуждения, мучающуюся от угрызений совести...

Он склонился к моему лицу, впиваясь страстным, сокрушительным поцелуем. Его язык ворвался в мой рот, сплетаясь с моим, одчиняя и лаская одновременно. Я остро чувтсоввала каждое его движение, но не могла пошевеплиться — он по-прежнему удерживал мои руки. Мне оставалось только извиваться под его горячим телом, стараясь усмирить сбивающееся дыхание.

Мужчина снова отстранился, я встретилась глазами с его туманным взглядом. Кажется, я плохо понимала. что происходит, и мечтала только о том, чтобы вознестись на вершину блаженства. Внизу живота все сжалось в тугой ком из обжигающей лавы, и я прошептала:

— Пожалуйста...

— Попроси иначе.

— Пожалуйста, мой господин...

Он снова улыбнулся, скользнул губами по моей шее, спускаясь ниже. Лизнул затвердевший сосок, а потом неожиданно подул, и я застонала от незнакомых и острых ощущений. А кончик его языка скользил еще ниже, туда, где, кажется, сосредоточилось все мое возбуждение.

— Пожалуйста... Мой господин...""",
    },

    "mama-v-novom-mire": {
        "background": "../images/village-bg.png",
        "name": "Ох, попала я или мама в новом мире",
        "avatar": "../images/Avatar.png",
        "description": """Муж-пьяница, крошечный разваливающийся дом и маленький мальчик с глазами полными боли. И это моя новая жизнь после смерти?
Я так это не оставлю!
Теперь этот ребёнок - мой сын. И я готова на всё, чтобы изменить нашу жизнь. Даже если придётся собственными руками чинить крышу и приручить этот мир!
""",
        "book-cover": "../images/mama-v-novom-mire.png",
        "excerpt": """Плач ребёнка снова вырвал меня из мыслей. Я подошла к нему, присела на пол и обняла, почувствовав, как в сердце поднялась тёплая волна любви.

— Всё хорошо, малыш, он ушёл. Никто не причинит тебе вреда, — прошептала я, поцеловав его в макушку.

Малыш всхлипнул, уткнулся в моё плечо, а я поймала себя на мысли что совсем не помню кто я.

— Всё хорошо, мой хороший. Ты в безопасности, — продолжала шептать я, а рукой мягко поглаживала его по спутанным волосам.

Ребёнок постепенно перестал плакать, всхлипы стали реже. Его большие глаза, покрасневшие от слёз, смотрели на меня с такой надеждой, что моё сердце сжималось.

— Как тебя зовут, малыш? — спросила я, стараясь говорить как можно спокойнее, чтобы не испугать его ещё больше.

— Тимошка, — ответил он так же тихо.

— Тимошка… Хорошее имя. А сколько тебе лет? — продолжила я, лишь бы удержать его внимание на разговоре, чтобы он отвлёкся от пережитого.

Он поднял вверх пальчики - пять.

— Уже большой, — улыбнулась я, хоть улыбка и далась с трудом. — А как меня зовут, Тимошка? Ты знаешь?

Малыш заморгал, словно пытался вспомнить.

— Мамочка… ты что, забыла? — его голосок был полон удивления и обиды, и мне стало тяжело дышать.

Я замолчала на мгновение. Что ему сказать? Как объяснить, что я не помню… ничего?""",
    },

    "tanec-klinka-i-lepestka": {
        "background": "../images/village-bg.png",
        "name": "Танец клинка и лепестка",
        "avatar": "../images/Avatar.png",
        "description": """Отец погиб из-за меня! Именно я совершила ошибку и отпустила на волю умирающего пленника.

И вот теперь он снова здесь. Вернулся с огромной армией, убил моего отца и грозит разорить земли. Если только я не выйду за него замуж.

С другой стороны, всё не так уж плохо. Этот брак положит начало шаткому союзу наших земель. Люди перестанут погибать. Наступит долгожданный мир...

Ради этого я даже готова договориться с ненавистным захватчиком. Главное - разобраться, почему при каждой встрече так громко бьётся сердце. И почему от его ледяного взгляда бросает в жар.""",
        "book-cover": "../images/tanec-klinka-i-lepestka.png",
        "excerpt": """Осмотрев комнату, я заметила на столе изящную шкатулку. Открыв ее, я обнаружила украшения — золотые шпильки для волос, браслеты с драгоценными камнями. Под ними лежал свиток бумаги. Развернув его, я увидела каллиграфически написанные иероглифы. К сожалению, я не могла их прочитать.

Мои мысли метались. Это какой-то сон? Или я сошла с ума? Может, я в коме и это все лишь плод моего воображения?

Дверь тихо открылась, и Лань вернулась с подносом, на котором стоял чайник и фарфоровая чашка.

— Ваш чай, госпожа, — сказала она, осторожно ставя поднос на столик рядом со мной.

— Спасибо, Лань, — ответила я, стараясь звучать уверенно.

Девушка недоуменно подняла на меня глаза.

— Если вам что-то понадобится, я буду за дверью, — добавила она, делая легкий поклон и выходя из комнаты.

Я взяла чашку чая, наслаждаясь теплым ароматом жасмина. Может, это поможет мне успокоиться и разобраться.

«Итак, — прошептала я себе, — я в теле непонятной девушки, которая выглядит и живет как принцесса. Служанки боятся меня, значит, эта девушка не самый приятный человек. Нужно быть осторожней и вежливой».

Я подошла к окну и приподняла занавеску. Передо мной открылся вид на великолепный сад с цветущими деревьями, извилистыми дорожками и прудом, в котором плавали красивые карпы. Чуть дальше, за невысокой стеной, виднелись крыши домов, улицы, по которым двигались люди в каких-то традиционных одеждах. Никаких признаков современного мира.

«Как же так?» — вздохнула я, чувствуя беспомощность.

Но если я здесь, то, возможно, у этой девушки мое тело? И как мне вернуться обратно? Стук в дверь прервал мои мысли.

— Войдите, — сказала я, оборачиваясь.""",
    },

    "problemy-popadanki-po-nasledstvu": {
        "background": "../images/village-bg.png",
        "name": "Проблемы попаданки по наследству",
        "avatar": "../images/Avatar.png",
        "description": """Муж предал меня и отключил от аппарата жизнеобеспечения. Очнувшись в другом мире, я стала Лиарой, сиротой, которую выгнала злобная тетка. Судьба дала мне шанс: письмо от родственницы сообщает о наследстве — приюте с магическими животными.

Приют в упадке и вокруг него плетутся интриги. Если не восстановлю его быстро, нас с пушистиками ждет голодная смерть. Лорд Рейнар предлагает помощь, но у него явно скрытые мотивы.

Смогу ли я спасти приют и разобраться с чувствами к лорду?""",
        "book-cover": "../images/problemy-popadanki-po-nasledstvu.png",
        "excerpt": """Женщина смотрела на меня, как на кого-то, кого она от всей души ненавидела. Её глаза сверкали лютой злобой.

— Не делай из себя дурочку, Лиара. Ты прекрасно знаешь, о чём я! — её голос звучал настолько жестко, что я вздрогнула. — Лорд ждёт эти бумаги. И если ты сейчас же их не подпишешь, ты жестоко пожалеешь об этом.

«Лиара? Лорд???» — мысли кружились в голове. Я не могла вспомнить, кто такой этот лорд, и почему я должна что-то подписывать. Последнее, что я помню — это обрывки накатанной позы мужа, голос какой-то женщины, вода, тяжёлые мокрые волосы. И вот сейчас...

— Я... я не понимаю, о чём вы. Я не знаю никакого лорда, и не знаю, какие бумаги должна бы ему, — сказала я, стараясь говорить как можно спокойнее, хотя внутри меня всё билось от страха.

Женщина фыркнула и шагнула ближе, её тяжёлые шаги поднимали пыль с пола.

— Так вот ты какая, Лиара. Притворялась бедной сироткой, что я пригрела, а сама змеей оказалась?

Я попыталась встать, чтобы уйти от неё подальше, но мои ноги едва держали меня. Мне нужно было больше времени, чтобы всё вспомнить, или хотя бы понять, что происходит. Но время было не на моей стороне.

— Женщина, — медленно, по слогам проговорила я. — Успокойтесь, и объясните мне что вообще происходит и кто вы такая. Я действительно не помню ничего, что связано с лордом или какими-то бумагами.

Она остановилась, пристально посмотрела на меня, а затем медленно подняла руку и с размаху ударила меня по щеке. Я не ожидала этого и не устояв, едва смола удержаться на ногах. Щека пылала, как будто к ней приложили утюг. Я почувствовала, как слёзы непроизвольно начали наполнять мои глаза.

— Живо подписывай. Тебе этот приют без надобности. Если прокормить не сможешь, а там ещё аж животными сверху снабдили! А под хорошо заплатит за землю. Либо убирайся из моего дома куда глаза глядят.

— Я не подпишу эти бумаги, — твёрдо произнесла я, встречая её гневный взгляд. — Я не знаю ни вас, ни лорда, и не понимаю кто вы, да и вообще, почти не помню себя.

Её глаза еще больше сузились, и она молча смотрела на меня несколько секунд, словно взвешивая мои слова.""",
    },

    "proklyate-bessmertnogo": {
        "background": "../images/village-bg.png",
        "name": "Судьба попаданки, или проклятье Бессмертного",
        "avatar": "../images/Avatar.png",
        "description": """Меня хотят отдать в невесты жуткому хозяину чёрных земель. Бессмертному существу, над которым нависло проклятье.Каждый год ему приносят в жертву молодых красавиц, и сейчас ею оказалась я!
И пусть я из другого мира, но я не сдамся. Я найду как умалить гнев чудовища. Или способ сбежать от него. Только как, если при одном его взгляде я забываю как дышать, а сердце бьётся чаще... но от страха ли?""",
        "book-cover": "../images/proklyate-bessmertnogo.png",
        "excerpt": """— Лада, — мужчина шагнул ко мне навстречу, сразу почувствовав перемену.

Поднимать взгляд было ошибкой. Я утонула в пронзительной лазури его глаз, не в силах оторваться.

Нездоровая бледность его кожи лишь сильнее подчеркивала острые скулы и вблизи подбородок. Правая часть лица была идеальна, как у ангела, словно природа веками вытчивала совершенную красоту. А вот левая...

С левой части на меня смотрела сама смерть. Кожа над выступающими костями была тусклой и обтянутой, придавая взгляду еще и жутковато колется. Часть лица, такую искаженную и зловещую, вызывала лишь одно желание бежать не оглядываясь как можно быстрее и дальше.

Я вздрогнула и сделала шаг назад. Надежда тут же погасла в его взгляде, лицо стало еще строже. Не выбрав больше ни слова, мужчина резко развернулся и вышел. А я осталась стоять в немом шоке. Что это только что было? Какая-то магия?

Сердце бешено колотилось, гулом отзываясь в груди, готовое выпрыгнуть наружу.

Зачем же я тебе на самом деле, Бессмертный?""",
    },

    "sila-pechati-drakona": {
        "background": "../images/village-bg.png",
        "name": "Сила печати дракона",
        "avatar": "../images/Avatar.png",
        "description": """Значит, он не заметил, как скользила его горячая ладонь по моей руке? Как щекотало его дыхание мою шею, когда он шептал мне на ухо то, что приличная девушка и слушать не должна? Как гулко и неровно билось мое сердце, стоило ему только дотронуться?

И лишь я ощущала, как сжималось все внутри в тугой горячий ком от одного лишь того, что он рядом. Как отголоски каждого его слова звучали в моем сердце.

Он не мог, просто не мог этого не чувствовать! Также, как и того, что его раны переставали кровоточить, когда я осторожно дотрагивалась до его груди. Как выравнивалось дыхание и возвращалось к прежнему ритму сердце. Или не к прежнему.

И сейчас он посмел говорить мне, что все это время просто смотрел на меня? Даже сейчас, когда горячая шершавая ладонь скользила по моему бедру, а я, замерев, облизывала губы и вспоминала, как дышать?

- Будь ты проклят, дракон! – вырвалось у меня.

- Я уже проклят, Да-ра…""",
        "book-cover": "../images/sila-pechati-drakon.png",
        "excerpt": """— Ты ведь сразу поняла, кто я? — хмыкнул Киар. — Я видел, как ты на меня смотрела, Да-ра.

— А если и так?

— А если и так, то должна была догадаться. Но я не в своем королевстве и не могу требовать.

— А просить?

— А просить мешает гордость, тут ты права. Но знаешь, если кто-то спросит, я не жалею о том, что ухожу за грань именно так. Ты прекрасна, Да-ра. И мне досталось огромное счастье лицезреть тебя в мои последние дни.

Мне казалось, он смеялся надо мной. Особенно после всего, что в эти последние дни между нами произошло. Теперь же он делал вид, будто просто лицезрел. А у меня внутри так и кипело от ярости.

Значит, он не заметил, как скользила его горячая ладонь по моей руке? Как щекотало его дыхание мое шею, когда он шептал мне на ухо то, что приличная девушка и слушать не должна? Как гулко и неровно билось мое сердце, стоило ему только дотронуться?

И лишь я ощущала, как сжималось все внутри в тугой горячий ком от одного лишь того, что он рядом. Как отголоски каждого его слова звучали в моем сердце.

Он не мог, просто не мог этого не чувствовать! Также, как и того, что его раны обрастали кровоточить, когда я осторожно дотрагивалась до его груди. Как выравнивалось дыхание и возвращалось к прежнему ритму сердце. Или не к прежнему?

И сейчас он посмел говорить мне, что все это время просто смотрел на меня? Даже сейчас, когда горячая шершавная ладонь скользила по моему бедру, а я, замерев, прикусила губы и вспоминала, как дышать?

— Будь ты проклят, дракон! — вырвалось у меня.

— Я уже проклят, Да-ра…""",
    },

    "tainoe-zhelanie-zlodeiki": {
        "background": "../images/village-bg.png",
        "name": "Тайное желание злодейки",
        "avatar": "../images/Avatar.png",
        "description": """Я поклялась, что помогу наказать мужчин, для которых предательство - смысл жизни. Но очередной заказ оказался лишь ширмой для того, чтобы меня поймать. Теперь я в заложниках у королевского дознавателя и должна помочь ему в обмен на свободу. Только, кажется, я не слишком тороплюсь от него избавиться...""",
        "book-cover": "../images/tainoe-zhelanie-zlodeiki.png",
        "excerpt": """Каждый шаг глухим эхом отдавался в пустом коридоре дворца. Даже если бы кто-то меня встретил, он не смог бы найти повода для придирок: на мне было платье, какие обычно носят приближённые к королеве дамы. Я всегда могла сказать, что заблудилась, но, к счастью, врать было некому.

Мне бы настроиться, но я лишь порадовалась нечаянному везению и поспешила к двери, ведущей в покои короля. Думать о том, что будет, если меня ночной покой Кладдиса Шестого, не хотелось. Конечно, у меня было заготовлено оправдание, но звучало оно, как бы это сказать, отчётливо не целомудренно. Да и на самом деле прыгать в возникшую пылкую страсть к королю я не собиралась. Так что действовать нужно было осторожно и быстро.

Дверь поддалась, когда я едва уловимо коснулась ее ладонью, словно в ней не было ни силы, ни заклинания. Для меня не существовало преград, мне не требовались ключи. Мне подвластна сила и заклятие, которое выпускало ее на свободу.

В покоях тоже никого не оказалось. Было бы глупо соваться туда, когда там был король или кто-то из слуг, так что мне пришлось выждать, пока все отправятся на ужин. Его высочество – в малую столовую, а слуги – в кухню, откуда доносился умопомрачительный аромат тушёных овощей и вяленого мяса.

Дверь поддаливо скрипнула, впуская меня в истинную сокровищницу короля. Если бы я не брезговала воровством, непременно прихватила бы пару безделушек. Но ценности меня не интересовали. Только то, ради чего я здесь. Наказать мужчину: не важно, король он или бедняк из избушки, на краю королевства. Они заслуживают своей участи.

Где же могут быть эти дьявольски письма? Спустя удар колокола, я была почти в отчаянии. Прежде со мной такого не случалось, но сейчас я обыскала каждый закоулок владения короля, беспорядочно заглядывая в спальню и даже в купальню, пробежалась по малой гостиной. И ничего. Писем не было!

Но не могу же я вернуться с пустыми руками! Я просто обязана была их найти, обязана!

После недолгих размышлений я решила, что нужно еще раз поискать в спальне. Кажется, я перетрясла не все покрывала, письма вполне могли бы быть там. Помня о том, что прошло немало времени, я погасила световой кристалл и вернулась в комнату. На этот раз, другой...

А потом кто-то рывком схватил меня за талию и бросил прямо на королевскую постель.

– Попалась!""",
    },

    "plennica-temnogo-kolduna": {
        "background": "../images/village-bg.png",
        "name": "Пленница темного колдуна",
        "avatar": "../images/Avatar.png",
        "description": """Случайный сон старой отшельницы вынудил Варвару отправиться на поклон к темному колдуну, который, по слухам, наложил на деревню смертельное проклятье. Колдун готов его снять, но то, что он просит взамен, невозможно для Вари. Сможет ли она договориться с тем, кто проклял деревню? Или навсегда останется его пленницей? И что скрывает молодец, чьи глаза чернее ночи?""",
        "book-cover": "../images/plennica-temnogo-kolduna.png",
        "excerpt": """Пальцы его были горячими и шершавыми. Я дернулась, да только держал он крепко, а говорил тихо и хрипло. Таким, как он, достаточно было и шепота, чтобы жуть нагнать, только не на ту напал!

- Пусти! – я дернула головой для пущей убедительности, но колдун не шелохнулся.
- Ты сама ко мне явилась, Варвара, – напомнил он. – Я тебя не звал.
- И уйду сама, спрашивать не буду! – фыркнула я.

Глаза мужчины почернели. Губы тронула лёгкая улыбка.

- Думаешь? – прищурился он. – Ты явилась в мой дом, ворвалась диким вихрем, и думаешь, что можешь так просто взять и уйти?! Не бывать этому.
- Я никогда не сделаю того, о чем ты просишь!
- Это в тебе нора буйный говорит, Варвара, – пожал крепкими плечами колдун. – Ладная ты девица, Варенька. Тонкая, как берёзка, звонкая, будто речка, что о камни бьётся. И непокорная, как норь.
- Почему вьюн? – не поняла я.
- Никто не видит, когда он появился, зато прекрасные цветы, что на нём цветут, замечают, – спокойно пояснил мужчина. – Вот только вьюн тот так оплетет, что захочешь – вовсе не избавишься.
- Чудной ты, – зашипела я. – Я ж говорю, уйду. Ну какой такой вьюн? Вон, сама уйду, возьму да уйду, и даже попрощаюсь, за то держись. Пусти, колдун, сама уйду – хорошо будет.

Мужчина покачал головой. Что-то в его взгляде скользнуло такое, неведомое и чуть бы грустное, но уже через миг все вернулось как и было.

- Не могу я тебя отпустить, Варвара. Есть тому причина… Судьба у тебя такая, гостьей моей быть.
- Я не гостья! Я пленница!
- Это с какой стороны поглядеть, – вздохнул колдун.

В глазах его клубилась тьма, а крепкие руки лихо ухватили меня и поволокли к крохотной комнатушке.

- Посиди, подумай, Варвара. Иногда в плену куда лучше, чем на свободе…""",
    },

    "molodilnye-banochki-popadanki": {
        "background": "../images/village-bg.png",
        "name": "Молодильные баночки попаданки",
        "avatar": "../images/Avatar.png",
        "description": """В тот момент, когда в шестьдесят лет моя жизнь закончилась, я вдруг получила второй шанс. После смерти я попала в тело юной девушки, которой предстоит увернуться от навязанного брака, расплатиться с долгами и сделать полуразрушенную лавку зелий преуспевающим магазинчиком. Звучит невыполнимо, но я не намерена опускать руки! Даже если кто-то мне отчаянно мешает.""",
        "book-cover": "../images/molodilnye-banochki-popadanki.png",
        "excerpt": """— Вы что-то хотели, лорд Рессар? — с улыбкой, которой позавидовала бы голодная гиена, уточнила я. — С прошлого вашего визита ничего не изменилось, а я напоминаю, что у меня в запасе еще месяц.

— Вы ведь не успеете, Вероника, — укоризненно покачал головой высокий статный мужчина, у которого, в отличие от меня, был прекрасный зонт. Поэтому я выглядела мокрой мышкой, а он — тем, кем и являлся на самом деле, лордом, которому принадлежала львиная доля Ассельбурга.

— Вот скажите, лорд, — прищурилась я, чувствуя, как предательские капли воды стекают по вискам. — Вам настолько нечем заняться? Зачем вы сегодня-то пожаловали? В прошлый раз вы взяли мою ван желтиков, что у меня, заметьте, и так почти не было. На что я их шила! Как всех всегда устраивает, что у человека ничего не остается? В позапрошлый вы проводили ревизию мышеловок. Две недели назад зачем-то пересчитывали ступени приставной лестницы. А сегодня что?

— Сегодня я хотел бы взглянуть на вашу книгу учета, Вероника, — процедил лорд, и внутри у меня все похолодело.

В кои-то веки он действительно зашел, чтобы меня на чем-то подловить. Стоит ему увидеть, сколько зелий у меня купили, можно будет и в выделенное месяце не ждать. Ох, нужную сумму собрать я решительно не успевала. И даже договориться с ним не получалось, уж я-то пробовала. Оставалось только отвлекать.

— Вы собираетесь открывать дверь? — ехидно уточнил Рессар.

— Конечно, лорд, — приторно улыбнулась я. И, возвращаясь к поискам ключа в стене возле стойки, чуть тише пробормотала: — Разрази вас гром!

Что-то ослепительно сверкнуло, и потом за спиной грохнуло так, что я взвизгнула и разом обернулась, всерьез ожидая, что увижу вместо наиболее набившегося осминку мужчины кучу пепла, прикрытую зонтиком. Но лорд Рессар оказался цел и невредим, а ключ, к несчастью, будто сам прыгнул мне в ладонь.

— Осечка вышла, — вздохнула я.

— Вы что-то сказали, Вероника?

— Добро пожаловать, говорю, — буркнула я, открывая недовольно скрипящую дверь.""",
    },
}
